<?php include('inc/header.php'); ?>

<div class="page-header">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="page-breadcrumb">
                    <ol class="breadcrumb">
                        <li><a href="#">હોમ</a></li>
                        <li><a href="#">લોન </a></li>
                        <li class="active">બિઝનેસ મોર્ગેજ ઓવરડ્રાફટ/લોન</li>
                    </ol>
                </div>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="bg-white pinside30">
                    <div class="row">
                        <div class="col-xl-6 col-lg-6 col-md-9 col-sm-12 col-12">
                            <h1 class="page-title">બિઝનેસ મોર્ગેજ ઓવરડ્રાફટ/લોન</h1>
                        </div>
                        <div class="col-xl-6 col-lg-6 col-md-3 col-sm-12 col-12">
                            <div class="row">
                                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                    <div class="btn-action"><a href="contact-us.php" class="btn btn-default">સંપર્ક</a></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="sub-nav" id="sub-nav">
                    <?php include('inc/sub-navi.php'); ?>
                </div>
            </div>
        </div>
    </div>
</div>

<div class=" ">
    <!-- content start -->
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="wrapper-content bg-white">
                    <div class="section-scroll pinside60" id="section-about">
                        <p>
                            વ્યાપાર મોર્ગેજ ઓવરડ્રાફટ/લોન રહેણાંક, ઓફિસ, દુકાન, ગોડાઉન, એક મુખ્ય સુરક્ષા તરીકે મકાન શેડના રજીસ્ટર ગીરો સામે મૂડી કામ તરીકે ઉપલબ્ધ છે. ટ્રેડિંગ/ઉત્પાદન એકમો, વેપારીઓ,
                            બિઝનેસ સમુદાય એ બિઝનેસ વિકાસ માટે ક્રેડિટ સુવિધા મેળવી શકે છે.
                        </p>
                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>અરજદારની વિગતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">
                                <li>છેલ્લા ત્રણ વર્ષમાં સરવૈયું, આવક કર વળતર નકલ, પેઢી કિસ્સામાં ભાગીદારોની વ્યક્તિગત વળતર નકલ, લિમિટેડ કંપની કિસ્સામાં મેમોરેન્ડમ અને એસોસિયેશન કલમ, લોન અરજી માટે
                                    ઠરાવ.
                                </li>
                                <li>ફોટોગ્રાફસની ત્રણ નકલો</li>
                                <li>અરજદારની વ્યાપાર સાબિતી</li>
                                <li>અરજદારનાં પાન કાર્ડ/ભાગીદારોનાં પાન કાર્ડ/લિમિટેડ કંપનીના પાન કાર્ડ.</li>
                                <li>બેંક સ્ટેટમેન્ટ છેલ્લાં ૨ વર્ષનું</li>
                                <li>અરજદારે બધા મૂળ દસ્તાવેજો ઝેરોક્ષ નકલ સાથે ચકાસણી માટે બેંકને બતાવવા. મૂળ દસ્તાવેજો ચકાસણી પછી અરજદારને પરત કરવામાં આવશે.</li>
                                <li>સરનામાંનો પુરાવો – KYC ધોરણો મુજબ ઇલેક્ટ્રિક બિલ/ટેલિફોન બિલ(કોઈ પણ એક)</li>
                                <li>ફોટોની સાબિતી – KYC ધોરણો મુજબ પાન કાર્ડ/મતદાર કાર્ડ/ડ્રાઇવિંગ લાયસન્સ(કોઈપણ એક)</li>
                            </ul>
                        </div>

                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>બાંયધરી આપનાર વિગતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                <li>ફોટોગ્રાફસની બે નકલો</li>
                                <li>છેલ્લું ટેક્ષ બિલ</li>
                                <li>છેલ્લી ૩ વર્ષ ની આવકવેરા રિટર્ન નકલ</li>
                                <li>સરનામાંનો પુરાવો – KYC ધોરણો મુજબ ઇલેક્ટ્રિક બિલ/ટેલિફોન બિલ(કોઈ પણ એક)</li>
                                <li>ફોટોની સાબિતી – KYC ધોરણો મુજબ પાન કાર્ડ/મતદાર કાર્ડ/ડ્રાઇવિંગ લાયસન્સ(કોઈપણ એક)</li>
                            </ul>
                        </div>

                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>શરતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                <li>બે બાંયધરી લેનાર જરૂરી છે.</li>
                                <li>મિલકતનાં મૂળ દસ્તાવેજો જેવાં કે શેર પ્રમાણપત્ર, વેચાણ ખત, કર રસીદ, ફાળવણી અક્ષર બેંકને રજૂ કરવા. મિલકતની રજીસ્ટર ગીરો બેંકની તરફેણમાં કરવી. બેંકોનો ચાર્જ
                                    એસોસિયેશન/સમાજના પુસ્તકમાં નોંધાશે.
                                </li>
                                <li>જો મિલકતની એનએઓસી અને બુ પરવાનગી હોય તો બેંક લોન આપશે.</li>
                                <li>અરજદારે બેંકની તરફેણમાં મકાનનો વીમો લેવો.</li>
                                <li>ટાઈટલ ક્લિઅરન્સ અને મૂલ્યાંકન અહેવાલ મંજૂર વકીલ અને બેંકના વેલ્યુઅર દ્વારા કરવામાં આવશે. અરજદારે તેમની ફી ચૂકવવાની હોય છે.</li>
                                <li>અરજદારે બે બાંયધરી લેનાર પૂરાં પાડવા.</li>
                                <li>બિઝનેસ ગીરો લોન ૬૦ સમાન માસિક હપતાની અંદર વ્યાજ સાથે ચૂકવવી. જ્યારે બિઝનેસ ગીરો ઓવરડ્રાફટ સુવિધા ૧૨ મહિના પછીનાં નવીકરણ વિષય માટે છે.</li>
                                <li>મર્યાદા ટર્નઓવરને સંગત નક્કી કરવામાં આવશે. એટલે કે ટર્નઓવરનાં ૨૦% અથવા મિલકતની કિંમતનાં ૭૦% એમ બેમાંથી જે ઓછું હોય તે.</li>
                                <li>અરજદારે છ માસિક ધોરણે સ્ટોક સ્ટેટમેન્ટ ક્રેડીટરનું લીસ્ટ અને બૂક-ડેબ્ટનું નિવેદન રજૂ કરવા જરૂરી છે. એટલે કે ૩૦ મી સપ્ટે. અને 31 મી માર્ચ પર દર વર્ષે અને સરવૈયુંની
                                    નકલ ૩૧ મી માર્ચે દર વર્ષે
                                </li>
                                <li>અરજદારે ૨.૫૦% ની મર્યાદામાં શેર લેવા પડે.</li>
                                <li>રુ. ૦.૫% નો પ્રોસેસીંગ ચાર્જ – મંજૂરી પર લાદવામાં આવશે.</li>
                                <li>અરજદારે હપતાથી ચુકવણી માટે બેંકને ૩૦ ચેક અને સૂચના મુજબ બાકીનાં ચેક પુરા પાડવાનાં છે.</li>
                            </ul>
                        </div>
                    </div>
                    <hr>
                </div>
            </div>
        </div>
    </div>
</div>
</div>
<?php include('inc/footer.php'); ?>