
<?php include('inc/header.php');?>

<div class="page-header">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="page-breadcrumb">
                    <ol class="breadcrumb">
                        <li><a href="#">હોમ </a></li>
                        <li><a href="#">લોન</a></li>
                        <li class="active">હાયપોથીકેશન ઓફ સ્ટોક/બુક ડેબટ્સ</li>
                    </ol>
                </div>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="bg-white pinside30">
                    <div class="row">
                        <div class="col-xl-10 col-lg-10 col-md-9 col-sm-12 col-12">
                            <h1 class="page-title">હાયપોથીકેશન ઓફ સ્ટોક/બુક ડેબટ્સ</h1>
                        </div>
                        <div class="col-xl-2 col-lg-2 col-md-3 col-sm-12 col-12">
                            <div class="row">
                                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                    <div class="btn-action"><a href="contact-us.php" class="btn btn-default">સંપર્ક</a></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="sub-nav" id="sub-nav">
                    <?php include('inc/sub-navi.php');?>
                </div>
            </div>
        </div>
    </div>
</div>

<div class=" ">
    <!-- content start -->
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="wrapper-content bg-white">
                    <div class="section-scroll pinside60" id="section-about">
                        <p>
                            સ્ટોક/બૂક-ડેબ્ટસ ક્રેડિટ સુવિધા હાઇપોથેકેશન સ્ટોક અથવા બૂક-ડેબ્ટસની મુખ્ય સુરક્ષા સામે બિઝનેસ વિકાસ માટે કામ મૂડી તરીકે ઉપલબ્ધ છે. ટ્રેડિંગ/ઉત્પાદન એકમો, વેપારીઓ, બિઝનેસ સમુદાય ક્રેડિટ સુવિધા મેળવી શકે છે.
                        </p>
                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>અરજદારની વિગતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">


                                    <li>છેલ્લા ત્રણ વર્ષમાં સરવૈયું, આવક કર વળતર નકલ, લિમિટેડ કંપની કિસ્સામાં ભાગીદારોનાં વ્યક્તિગત વળતર, મેમોરેન્ડમ અને એસોસિયેશન કલમ ની નકલ, લોન એપ્લિકેશન માટે ઠરાવ.</li>
                                    <li>પ્રોપર્ટી ટેક્સ બિલ</li>
                                    <li>અરજદારના ૩ ફોટોગ્રાફ્સ</li>
                                    <li>અરજદારની વ્યાપાર સાબિતી</li>
                                    <li>અરજદારનો પાન કાર્ડ / જીવનસાથી માતાનો પાન કાર્ડ / લિમિટેડ કંપનીના પાન કાર્ડ</li>
                                    <li>બેંક સ્ટેટમેન્ટ છેલ્લાં ૨ વર્ષનું</li>
                                    <li>બિઝનેસ સ્ટોક નિવેદન</li>
                                    <li>અરજદારે બધા મૂળ દસ્તાવેજો ઝેરોક્ષ નકલ સાથે ચકાસણી માટે બેંકને બતાવવા. મૂળ દસ્તાવેજો ચકાસણી પછી અરજદારને પરત કરવામાં આવશે.</li>


                            </ul>
                        </div>

                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>બાંયધરી આપનારની વિગતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                    <li>છેલ્લા ત્રણ વર્ષમાં સરવૈયું, આવક કર વળતર નકલ, લિમિટેડ કંપની કિસ્સામાં ભાગીદારોનાં વ્યક્તિગત વળતર, મેમોરેન્ડમ અને એસોસિયેશન કલમ ની નકલ, લોન એપ્લિકેશન માટે ઠરાવ.</li>
                                    <li>પ્રોપર્ટી ટેક્સ બિલ</li>
                                    <li>અરજદારના ૩ ફોટોગ્રાફ્સ</li>
                                    <li>અરજદારની વ્યાપાર સાબિતી</li>
                                    <li>અરજદારનો પાન કાર્ડ / જીવનસાથી માતાનો પાન કાર્ડ / લિમિટેડ કંપનીના પાન કાર્ડ</li>
                                    <li>બેંક સ્ટેટમેન્ટ છેલ્લાં ૩ વર્ષનું</li>
                                    <li>બિઝનેસ સ્ટોક નિવેદન</li>
                                    <li>અરજદારે બધા મૂળ દસ્તાવેજો ઝેરોક્ષ નકલ સાથે ચકાસણી માટે બેંકને બતાવવા. મૂળ દસ્તાવેજો ચકાસણી પછી અરજદારને પરત કરવામાં આવશે.</li>

                            </ul>
                        </div>

                        <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                            <h3>શરતો</h3>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                    <li>બે બાંયધરી લેનાર જરૂરી છે.</li>
                                    <li>આ મર્યાદા ચાલુ (વેચાણ)/અંદાજ વેચાણ એટલે ટર્નઓવરનાં 20% (વેચાણ) અથવા અંદાજ વેચાણનાં આધારે નક્કી કરવામાં આવશે.</li>
                                    <li>અરજદારે મર્યાદાનાં  80% થી 90% જેટલી સમાંતર સુરક્ષા પૂરી પાડવા માટે રહેણાંક જગ્યા, ઓફિસ, દુકાન, ગોડાઉન, શેડ વગેરે માટે રજીસ્ટર ગીરો કરવાં.</li>
                                    <li>સ્ટોક અને ગીરો મિલકત વીમો અરજદાર દ્વારા બેંક તરફેણમાં લેવો.</li>
                                    <li>શેર પ્રમાણપત્ર, વેચાણ ખત, કર રસીદ ફાળવણી અક્ષર તરીકે મૂળ દસ્તાવેજો મિલકત રજીસ્ટર ગીરો માટે જરૂરી છે.</li>
                                    <li>ટાઈટલ ક્લિઅરન્સ અને મૂલ્યાંકન અહેવાલ મંજૂર વકીલ અને બેંકના વેલ્યુઅર દ્વારા કરવામાં આવશે. અરજદારે તેમની ફી ચૂકવવાની હોય છે.</li>
                                    <li>અરજદારે દર મહિનાનાં અંતે અને આગામી મહિનાની 10 મી તારીખ પહેલાં સ્ટોક નિવેદન સબમિટ કરવાનું છે.</li>
                                    <li>અરજદારે બે બાંયધરી લેનાર પૂરાં પાડવા.</li>
                                    <li>મર્યાદા 12 મહિના પછીનાં નવીકરણ વિષય માટે છે.</li>
                                    <li>અરજદારે 2.50% ની મર્યાદામાં શેર લેવા પડે.</li>
                                    <li>0.5% નો પ્રોસેસીંગ ચાર્જ – મંજૂરી પર લાદવામાં આવશે.</li>
                                    <li>અરજદારે હપતાથી ચુકવણી માટે બેંકને 30 ચેક અને સૂચના મુજબ બાકીનાં ચેક પુરા પાડવાનાં છે.</li>

                            </ul>
                        </div>
                    </div>
                    <hr>
                </div>
            </div>
        </div>
    </div>
</div>
</div>
<?php include ('inc/footer.php');?>