<?php include('inc/header.php'); ?>

<div class="page-header">
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="page-breadcrumb">
                    <ol class="breadcrumb">
                        <li><a href="#">હોમ </a></li>
                        <li><a href="#">અમારી સેવાઓ </a></li>
                        <li class="active">આરટીજીએસ સેવા</li>
                    </ol>
                </div>
            </div>
            <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                <div class="bg-white pinside30">
                    <div class="row">
                        <div class="col-xl-6 col-lg-6 col-md-9 col-sm-12 col-12">
                            <h1 class="page-title">આરટીજીએસ સેવા</h1>
                        </div>
                        <div class="col-xl-6 col-lg-6 col-md-3 col-sm-12 col-12">
                            <div class="row">
                                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                    <div class="btn-action"><a href="contact-us.php" class="btn btn-default">સંપર્ક</a></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>

            </div>
        </div>
    </div>
</div>
<div class=" ">
    <!-- content start -->
    <div class="container">
        <div class="row">
            <div class="col-xl-12 col-md-12 col-lg-12 col-sm-12 col-12">
                <div class="wrapper-content bg-white">
                    <div class="section-scroll pinside60" id="section-about">
                        <h3>આરટીજીએસ સેવા</h3>
                        <p>થોડી મિનિટમાં(પસંદિત બેંકો અને શાખાઓમાં) ભારતમાં ક્યાં પણ તમારા ભંડોળનું(ફંડનું) પરિવહન કરો. વ્યવહાર દીઠ ન્યૂનતમ રકમ રૂપિયા ૨ લાખ, આરટીજીએસ વ્યવહારો માટે કોઈ ઉચ્ચ મર્યાદા નથી.</p>
                        <p>લાભાર્થી બેંક ભંડોળ(ફંડ) સંદેશા પ્રાપ્તિના બે કલાક અંદર લાભાર્થીનું એકાઉન્ટ ક્રેડીટ કરે છે.</p>
                        <ul class="list-unstyled bullet bullet-check-circle ">

                            <h3>તમારે શું સબમિટ કરવાની જરૂર છે? (ગ્રાહકને નાણાં મોકલવા) :</h3>
                            <li>રકમ જે મોકલવાની છે.</li>
                            <li>તેના / તેણીના એકાઉન્ટ નંબર કે જે ડેબીટ થવાનો છે.</li>
                            <li>લાભાર્થી બેંકનું નામ</li>
                            <li>લાભાર્થી ગ્રાહકનું નામ</li>
                            <li>લાભાર્થી બેંકનો આઈએફએસસી</li>
                            <li>લાભાર્થી ગ્રાહકનો એકાઉન્ટ નંબર</li>

                            <br>
                            <h3>સમય :-</h3>
                            <li>૧૦.૦૦ સવારે થી ૦૩.૩૦ બપોરે(સોમવારથી શનિવાર)<br> (બીજા અને ચોથા શનિવારે રજા રહેશે.)</li>
                        </ul>
                        <hr>
                        <h3>એનઇએફટી વિશે</h3>
                        <p>રિઝર્વ બેંક ઓફ ઇંડીયાએ નેશનલ ઇલેક્ટ્રોનિક ફંડ ટ્રાન્સફર સિસ્ટમ (એનઈએફટી) નો પરિચય આપ્યો છે જેના દ્વારા સભ્ય બેંકો અને નાણાકીય સંસ્થાઓ વચ્ચે ફંડ (ભંડોળ)નું પરિવહન થાય છે. અમારી બેંક ઉપરની સિસ્ટમમાં સહભાગીઓ પૈકી એક છે.</p>
                        <h4>એનઈએફટી સિસ્ટમના હેતુઓ</h4>
                        <p>સમગ્ર ભારતમાં બેન્કિંગ ક્ષેત્રમાં ફંડ ટ્રાન્સફર અને ક્લિયરિંગ એક, કાર્યક્ષમ સુરક્ષિત, આર્થિક, વિશ્વસનીય અને ઝડપી સિસ્ટમ સુવિધા માટે એક ઇલેક્ટ્રોનિક ફંડ ટ્રાન્સફર સિસ્ટમ સ્થાપિત કરવા માટે, અને હાલની કાગળ આધારિત ફંડ ટ્રાન્સફર અને ક્લીયરિંગ સિસ્ટમના તણાવની રાહત માટે.</p>
                        <ul class="list-unstyled bullet bullet-check-circle ">

                            <li>તે જ દિવસે / આગામી દિવસે લાભાર્થીના એકાઉન્ટમાં ક્રેડિટ ભરણું અંતમાં સાંજે કરવામાં આવે તો.</li>
                            <li> ફંડ ટ્રાન્સફરનો સલામત અને સુરક્ષિત મોડ(સ્થીતી).</li>
                            <li>આવક ભરણું માટે કોઈ ખર્ચ નહીં.</li>
                            <li>નાણાં તે જ દિવસે અથવા બીજા દિવસે લાભાર્થી દ્વારા વાપરવા માટે મૂકી શકાય છે.</li>
                            <ul class="list-unstyled bullet bullet-check-circle ">
                                <h3>શ્રી વિનાયક</h3>
                                <li>અમારી બેંકના ગ્રાહકો આરબીઆઈની એનઈએફટી સિસ્ટમ સાથે રજીસ્ટર થયેલ છે, જે કોઈ પણ સ્થળ બેન્ક / શાખા થી એનઈએફટી યોજના હેઠળ નાણાં મોકલાવીને મોકલી / પ્રાપ્ત કરી શકે છે.</li>
                                <li>હાલમાં સમગ્ર દેશમાં ફેલાવો 91 સભ્ય બેન્કોની ૬૦,૦૦૦ થી વધુ શાખાઓ એનઇએફટી માં ભાગ લે છે.</li>

                                <br>
                                <h3>મોકલેલી રકમની માત્રા :</h3>
                                <li>ભરણું / વ્યવહાર ની લઘુત્તમ અને મહત્તમ રકમની કોઈ મર્યાદા નથી.</li>

                                <br>
                                <h4>લાભાર્થીના ખાતામાં ક્રેડિટ :</h4>
                                <li>લાભાર્થી એકાઉન્ટ પર ક્રેડિટ એ જ દિવસે લાભાર્થી બેન્કની શાખા દ્વારા આપવામાં આવશે અને રજાના કિસ્સામાં / બિઝનેસ કલાક પછી, ક્રેડિટ આગામી બિઝનેસ તારીખે આપવામાં આવશે.</li>
                                <br>
                                <h4>યોજનાના કાર્ય :</h4>
                                <li>શાખામાંથી એનઈએફટી સ્લીપ બુક એકત્રિત કરો.<br> આઈએફએસસી કોડ (ભારતીય નાણાકીય સિસ્ટમ કોડ) અને લાભાર્થી નામ, એકાઉન્ટ પ્રકાર, એકાઉન્ટ નંબર અને રકમ કે જે મોકલવાની છે તેની સાથે લાભાર્થી બેંક અને શાખાના નામનો ઉલ્લેખ કરો.

                                </li>
                                <li>સંદેશ લાભાર્થી બેન્કની શાખા માટે એનઈએફટી સિસ્ટમ મારફતે ખૂબ સુરક્ષિત રીતે ઇલેક્ટ્રોનિક સ્વરૂપમાં મોકલવામાં આવશે.</li>
                                <li>સમય :- <br> ૧૦.૦૦ સવારે થી ૦૩.૩૦ બપોરે(સોમવારથી શનિવાર)<br> (બીજા અને ચોથા શનિવારે રજા રહેશે.)
                                </li>
                            </ul>

                        </ul>

                    </div>
                </div>
            </div>
        </div>
    </div>
</div>


<?php include('inc/footer.php'); ?>