<?php include('inc/header.php'); ?>

    <div class="page-header">
        <div class="container">
            <div class="row">
                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    <div class="page-breadcrumb">
                        <ol class="breadcrumb">
                            <li><a href="#">હોમ</a></li>
                            <li><a href="#">અમારી સેવાઓ</a></li>
                            <li class="active">રૂપે કાર્ડ</li>
                        </ol>
                    </div>
                </div>
                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    <div class="bg-white pinside30">
                        <div class="row">
                            <div class="col-xl-6 col-lg-6 col-md-9 col-sm-12 col-12">
                                <h1 class="page-title">રૂપે કાર્ડ</h1>
                            </div>
                            <div class="col-xl-6 col-lg-6 col-md-3 col-sm-12 col-12">
                                <div class="row">
                                    <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                        <div class="btn-action"><a href="contact-us.php" class="btn btn-default">સંપર્ક</a></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <div class=" ">
        <!-- content start -->
        <div class="container">
            <div class="row">
                <div class="col-xl-12 col-md-12 col-lg-12 col-sm-12 col-12">
                    <div class="wrapper-content bg-white">
                        <div class="section-scroll pinside60 link_hover_color" id="section-about">
                            <h3>રૂપે કાર્ડ કેશબેક ઓફર મેળવો નીચેની લિંક પર ક્લિક કરો</h3>

                            <ul class="list-unstyled bullet bullet-check-circle ">
                                <li><a href="https://www.rupay.co.in/" target="_blank">https://www.rupay.co.in/</a></li>
                                <li><a href="https://www.npci.org.in/offer1.aspx" target="_blank">https://www.npci.org.in/offer1.aspx</a></li>
                                <li><a href="https://www.npci.org.in/cashback1.aspx" target="_blank">https://www.npci.org.in/cashback1.aspx</a></li>

                            </ul>

                            <h3>રુપે સુરક્ષિત ચૂકવણી વિશે</h3>
                            <p>અમને એ જાણ કરવામાં આનંદ થાય છે કે રુપે ડેબિટ કાર્ડ્સનો ઉપયોગ હવે ઓનલાઇન વ્યવહાર અને ચુકવણી માટે રુપે પેસક્યુર દ્વારા નેશનલ પેમેન્ટ્સ કોર્પોરેશન ઓફ્ ઈન્ડિયા (એનપીસીઆઇ) ના ઇ-કમર્સ સોલ્યુશન દ્વારા થઈ શકે છે. રુપે સુરક્ષિત ચૂકવણી માત્ર ઇ-ટ્રાન્ઝેક્શન માટે એક પ્લેટફોર્મ પૂરું પાડે છે પરંતુ ગ્રાહકોને સંપૂર્ણ અનન્ય ખરીદીનો અનુભવ પણ આપે છે. રૂપે કાર્ડનો ઉપયોગ ઓનલાઇન વ્યવહાર અને ચુકવણી માટે ભારતના તમામ એટીએમ, વેપારી મથકો પર થઈ શકે છે.</p>
                            <h4>રુપે સુરક્ષિત ચૂકવણી મુખ્ય સુવિધાઓ</h4>
                            <ul class="list-unstyled bullet bullet-check-circle ">
                                <li>સોલ્યુશન આરબીઆઈ મેન્ડેટ ૨-ફેક્ટર ઓથેન્ટિકેશન જેમ કે રજિસ્ટ્રેશન, ઓટીપી, ઇમેજ આધારિત ઓથેન્ટિકેશન અને એન્ટી ફિશિંગ પગલાં ઉપરાંત ઉન્નત સુરક્ષા પગલાં પ્રદાન કરે છે.</li>
                                <li>વિશિષ્ટ એન્ટી-ફિશિંગ ગુણધર્મોથી ખૂબ સુરક્ષિત.</li>
                                <li>વપરાશકર્તા મૈત્રીપૂર્ણ અને સરળ અનુકૂલનક્ષમતા.</li>
                                <li>સરળ આર્કિટેક્ચર અને ટ્રાન્ઝેક્શનનો પ્રવાહ વ્યવહારનો સમય ઘટાડે છે પરિણામે ઝડપી વ્યવહાર પ્રક્રિયા અને ડ્રોપ-આઉટમાં ઘટાડો.</li>
                                <li>ગ્રાહકનો અનુભવ: ઓનલાઇન ચુકવણી દરમિયાન કાર્ડધારકનો પ્રમાણીકરણ ડેટા સુરક્ષિત રીતે એકત્રિત કરવામાં આવે છે. આગળ, બેંક થીમ આધારિત પિન ની સહાયથી કાર્ડધારકે ચુકવણી કરતી વખતે પિન નંબર દાખલ કરવો પડશે. ચુકવણી ફરીથી ગોઠવાશે જ્યારે વધારાના સુરક્ષા પગલા તરીકે દર વખતે કોઈ અંક દાખલ કરે ત્યારે.</li>
                            </ul>
                            <h4>લક્ષ્ય ગ્રાહકો</h4>
                            <p>ઓનલાઇન વ્યવહારો માટેના બધા રૂપે કાર્ડ ધારકો જેમ કે બિલ ચુકવણી,ઓનલાઇન ખરીદી વગેરે.</p>
                            <h4>રુપે સુરક્ષિત ચૂકવણીવપરાશ</h4>
                            <ul class="list-unstyled bullet bullet-check-circle ">
                                <li>રૂપે કાર્ડ્સ ધરાવતા બધા ગ્રાહકો રુપે સુરક્ષિત ચૂકવણીથી ઓનલાઇનવ્યવહાર કરી શકે છે.</li>
                                <li>ગ્રાહકે નોંધણી દરમિયાન નોંધણી કરવા માટે એક છબી પસંદ કરવી પડશે. ત્યારબાદ, ગ્રાહકને માન્ય થવા માટે યોગ્ય નોંધાયેલ છબીની ઓળખ કરવી પડશે.</li>
                                <li>નોંધણી દરમિયાન ગ્રાહકે કોઈ વાક્ય દાખલ કરવું પડશે. ત્યારબાદ, ગ્રાહકને માન્યતા મેળવવા માટે વાક્ય અને છેલ્લા 3 વ્યવહારો ઓનલાઇનકરવામાં આવશે.</li>
                                <li>ત્યારબાદ છબી અને શબ્દસમૂહ માન્યતા પરિબળો બની જાય છે. કિસ્સામાં, ગ્રાહક નવા શબ્દો દાખલ કરવા અને નવી છબી પસંદ કરવા માટે ફરીથી નોંધણી કરાવવાના પ્રયત્નોની સંખ્યાને ભૂલી અથવા ઓળંગે છે.</li>
                                <li>પ્રમાણિત થવા માટે, કાર્ડધારકે યોગ્ય કાર્ડ વિગતો, ઓટીપી, પડકાર પ્રશ્નો, ઇન્ટરનેટ આઈડી અને પાસવર્ડ અથવા ઇશ્યુઅર દ્વારા નિર્ધારિત કોઈપણ અન્ય પરિમાણો દાખલ કરવાની જરૂર છે.</li>
                                <li>ગ્રાહકે ઇ-કોમર્સ ટ્રાન્ઝેક્શનને અધિકૃત કરવા માટે માન્ય એટીએમ પિનનો ઉપયોગ કરવો જરૂરી છે. ગ્રાહકે ફક્ત માઉસ ક્લિક્સનો ઉપયોગ કરીને બેંક થીમ આધારિત પિન પેડ પર પિન દાખલ કરવો પડશે. દરેક વખતે કોઈ અંક દાખલ કરવામાં આવે ત્યારે પિન પેડ શફલ થશે.</li>
                                <li>મુખ્ય વેપારીઓ પર ઓનલાઇન ખરીદી માટે રુપે કાર્ડ્સ સક્ષમ છે. આ સોલ્યુશન વિશેની વિગતો માટે, કૃપા કરીને તમારી શાખા સાથે સંપર્ક કરો.</li>
                            </ul>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>


<?php include('inc/footer.php'); ?>