<?php include('inc/header.php'); ?>

    <div class="page-header">
        <div class="container">
            <div class="row">
                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    <div class="page-breadcrumb">
                        <ol class="breadcrumb">
                            <li><a href="#">હોમ </a></li>
                            <li><a href="#">ડીપોઝીટ </a></li>
                            <li class="active">સેવિંગ્સ એકાઉન્ટ સુવિધા વિશે</li>
                        </ol>
                    </div>
                </div>
                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                    <div class="bg-white pinside30">
                        <div class="row">
                            <div class="col-xl-6 col-lg-6 col-md-9 col-sm-12 col-12">
                                <h1 class="page-title">સેવિંગ્સ એકાઉન્ટ સુવિધા વિશે</h1>
                            </div>
                            <div class="col-xl-6 col-lg-6 col-md-3 col-sm-12 col-12">
                                <div class="row">
                                    <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12">
                                        <div class="btn-action"><a href="contact-us.php" class="btn btn-default">સંપર્ક</a></div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>

                </div>
            </div>
        </div>
    </div>
    <div class=" ">
        <!-- content start -->
        <div class="container">
            <div class="row">
                <div class="col-xl-12 col-md-12 col-lg-12 col-sm-12 col-12">
                    <div class="wrapper-content bg-white">
                        <div class="section-scroll pinside60" id="section-about">
                            <h1>સેવિંગ્સ એકાઉન્ટ સુવિધા વિશે</h1>
                            <p>અમે આરબીઆઈ ડિરેક્ટિવ મુજબ સેવિંગ્સ બેન્ક ડિપોઝિટ પર 4% વ્યાજ ઓફર કરીએ છે. ચેક બુક સુવિધા માટે ગ્રાહકે લઘુત્તમ બેલેન્સ અથવા રૂ. 1000/- જાળવવા પડે છે. અમે બધા ડીપોઝીટ એકાઉન્ટસ માટે નોમિનેશન સુવિધા આપીએ છે. ગ્રાહક એક/સંયુક્ત એકાઉન્ટ ખોલી શકે છે અને તે એકાઉન્ટ સંયુક્ત રીતે, સંયુક્ત રીતે, કોઈપણ એક, સંયુક્ત રીતે , કોઈપણ બે સંયુક્ત રીતે અથવા વ્યક્તિ વગેરે જેવી સૂચના મુજબ કામ કરી શકે છે. ગ્રાહક તેના/તેણીના નાના બાળકો માટે સેવિંગ્સ એકાઉન્ટ ખોલી શકે છે. અમે અમારા એકાઉન્ટ
                                ધારકો માટે કોમ્પ્યુટરાઈઝડ પાસબૂક ઓફર કરીએ છે. અમે ડીપોઝિટ ઇન્સ્યુરન્સ અને ક્રેડિટ ગેરંટી સ્કીમના સભ્ય છે જેમાં ગ્રાહકો ડીપોઝિટ 1 લાખ રૂ. સુધી વીમો કરી શકે છે.</p>

                            <hr>
                            <h2>નિયમો </h2>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                <li>દરેક જમાકર્તાએ(ડીપોઝીટરે) આરબીઆઈ ડાઈરેક્ટીવ મુજબ માટે KYC ધોરણોને સંતોષવા જ પડે છે.</li>
                                <li>ગ્રાહકે આરબીઆઈ માર્ગદર્શિકા મુજબ KYC ધોરણો હેઠળ એકાઉન્ટ ખોલતાં પહેલાં તમામ માન્ય સાબિતી આપવાં જ પડે છે.</li>
                                <li>વાલી નાનાનું સેવિંગ્સ એકાઉન્ટ ખોલાવી શકે છે. બાળકોનો જન્મ પુરાવો જરૂરી છે.</li>
                                <li>૧૦ થી વધુ વર્ષના દરેક સાક્ષર નાના એક વ્યક્તિગત સેવિંગ્સ બેંક એકાઉન્ટ ખોલી શકે છે. નાના મોટાં ના થાય ત્યાં સુધી ચેક બુક તેને/તેણી ને મળે નહીં.</li>
                                <li>બેંક મેનેજમેન્ટને પૂરો અધિકાર છે કે જો એકાઉન્ટ ધારક પાસે ઇનવર્ડ ચેક અથવા ઈસીએસ ને ક્લિઅર કરવાં પૂરતું બેલેન્સ ના હોય તો તેનું એકાઉન્ટ બંધ કરી શકે છે.</li>
                                <li>ગ્રાહકે તેના/તેણીના કબજામાં ચેક બૂક અને પાસ બૂક સાચવવી જ જોઈએ. બેંક ચેક બૂક અને પાસ બૂકના કોઈપણ દુરુપયોગ માટે જવાબદાર નથી.</li>
                                <li>આરબીઆઈના ડાઈરેક્ટીવો મુજબ સેવિંગ્સ ડિપોઝિટનું વ્યાજ દૈનિક બેલેન્સ પર ગણતરી થાય છે.</li>
                                <li>ચેક બૂક ખર્ચ મુક્ત થશે.</li>
                                <li>જે ગ્રાહક પાસે ચેક બૂક સુવિધા નથી તેને નાણાં ચુકવણી સમયે વિથડ્રોઅલ ફોર્મ આપવામાં આવશે. પાસ બૂક વિથડ્રોઅલ ફોર્મ સાથે જોઈએ. આ વિથડ્રોઅલ ફોર્મ માત્ર અને માત્ર ચુકવણી સમયે એકાઉન્ટ ધારકને આપવામાં આવશે.</li>
                                <li>ખાસ ચેક માટે ચુકવણી રોકવાની સુવિધા ઉપલબ્ધ છે પરંતુ ગ્રાહકે ચેક રકમ જેટલી પૂરતી રકમ એકાઉન્ટમાં રાખવી જરૂરી છે, ફક્ત તો જ ચેક ચુકવણી રોકવાનાં કારણ સાથે પાછો આવશે અને ચુકવણી રોકવાનો ખર્ચ એકાઉન્ટમાંથી બાદ કરાશે.</li>
                            </ul>
                            <hr>
                            <h2>દસ્તાવેજો </h2>
                            <ul class="list-unstyled bullet bullet-check-circle">

                                    <li>2 ફોટોગ્રાફ્સ</li>
                                    <li><strong>નિવાસનો પુરાવો :</strong> વીજળી બિલ, ટેલિફોન બિલ, કરવેરા બિલ, ભાડું કરાર વગેરે(કોઈપણ એક)</li>
                                    <li><strong>ઓળખનો પુરાવો :</strong> પાસ પોર્ટ, ડ્રાઇવિંગ લાયસન્સ, ઓળખ કાર્ડ, ચૂંટણી કાર્ડ, પાન કાર્ડ વગેરે(કોઈ પણ એક)</li>

                            </ul>
                            <hr>
                            <h2>ચાર્જીસ  </h2>
                            <div class="row">
                                <div class="col-xl-12 col-lg-12 col-md-12 col-sm-12 col-12 table-responsive">
                                    <table class="table table-bordered">
                                        <thead class="thead-dark">
                                        <tr>
                                            <th>#</th>
                                            <th>ચાર્જીસનાં પ્રકાર</th>
                                            <th>ચાર્જીસ</th>
                                        </tr>
                                        </thead>
                                        <tbody>
                                        <tr>
                                            <th scope="row">૧</th>
                                            <td>ચેક બુક ચાર્જીસ</td>
                                            <td>ચેક દીઠ રૂ. ૨ /- + સર્વિસ ટેક્ષ</td>
                                        </tr>
                                        <tr>
                                            <th scope="row">૨</th>
                                            <td>ઇનવર્ડ ચેક રીટર્ન *</td>
                                            <td>ચેક રકમ પર રૂ. ૫૦/ – + સર્વિસ ટેક્ષ</td>
                                        </tr>
                                        <tr>
                                            <th scope="row">૩</th>
                                            <td>આઉટવર્ડ ચેક રીટર્ન *</td>
                                            <td>ચેક રકમ પર રૂ. ૨૫/ – + સર્વિસ ટેક્ષ</td>
                                        </tr>
                                        <tr>
                                            <th scope="row">૪</th>
                                            <td>ન્યૂનતમ બેલેન્સ ચાર્જ</td>
                                            <td>૧૦૦૦ થી ઓછાં રૂપિયા પર રૂ. ૨૫ + સર્વિસ ટેક્ષ</td>
                                        </tr>
                                        </tbody>
                                    </table>
                                </div>
                            </div>

                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>


<?php include('inc/footer.php'); ?>